/* Localized versions of Info.plist keys */

CFBundleName = "Modification Date";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Modification Date version 1.2, Copyright 2005 Carte Blanche Conseil.";